import React from 'react';
import '../../assets/infor/coop_par.scss'
export default class CooperativePartner extends React.Component {
	render() {
		return (
			<div className="fr coop-par">
        <h2><span>合作伙伴</span></h2>
        <div className="wrap">
          <div className="Partner clearfix">
            <a className="logo fl"><img src={require('../../assets/img/infor/logo.png')} alt=""/></a>
            <ul className="Partner_pic fl clearfix">
              <i className="line"><img src={require('../../assets/img/infor/coop_par7.png')} alt=""/></i>
              <li><img src={require('../../assets/img/infor/coop_par1.png')} alt=""/></li>
              <li><img src={require('../../assets/img/infor/coop_par2.png')} alt=""/></li>
              <li><img src={require('../../assets/img/infor/coop_par3.png')} alt=""/></li>
              <li><img src={require('../../assets/img/infor/coop_par4.png')} alt=""/></li>
              <li><img src={require('../../assets/img/infor/coop_par5.png')} alt=""/></li>
              <li><img src={require('../../assets/img/infor/coop_par6.png')} alt=""/></li>
            </ul>
          </div>
          <ul className="Partner-item">
            <li>
              <a className="pic-logo">  <img src={require('../../assets/img/infor/coop_par1.png')} alt=""/></a>
              <p>腾讯云基于QQ、微信、腾讯游戏等海量业务的技术锤炼，从基础架构到精细化运营，从平台实力到生态能力建设，腾讯云将之整合并面向市场，使之能够为企业和创业者提供集云计算、云数据、云运营于一体的云端服务体验。</p>
            </li>
            <li>
              <a className="pic-logo">  <img src={require('../../assets/img/infor/coop_par2.png')} alt=""/></a>
              <p>立木征信隶属于上海檀诺信息科技有限公司，是一家基于互联网信息的大数据智能风控技术平台，秉承客观、独立、第三方原则，将大数据，核心算法和人工智能深度结合，消除信息不对称，为银行、P2P、小贷、消费金融、保险、第三方支付、电商等企业提供更快、更精准的风险控制与信用决策。立木征信专注于提供用户授权场景下的一站式数据采集、分析、挖掘与机器学习，立木征信目前已经拥有运营商、社保公积金、电商、学历学籍、社交出行、央行征信等主流数据的全覆盖。</p>
            </li>
            <li>
              <a className="pic-logo">  <img src={require('../../assets/img/infor/coop_par3.png')} alt=""/></a>
              <p>大成在中国境内拥有45家办公室，服务范围几乎覆盖了中国境内全部省、直辖市与自治区。作为中国成立最早、规模最大的合伙制律师事务所之一，大成成立于1992年，秉承“志存高远，海纳百川，跬步千里，共铸大成”的核心文化理念，致力于为国内外客户提供专业、全面、优质、高效的法律服务。</p>
              <p>2004年，大成开始实施第一个五年发展规划；2007年，大成启动全球法律服务网络建设战略。从2007年开始，大成的全球法律服务网络迅速扩张，依托完善的法律服务网络，大成律师能够在全球范围内共享项目信息、专业知识、业务经验等各类资源，为客户提供低成本、便捷和高效的法律服务。2005年-2010年，大成连续六年被评为“全国优秀律师事务所”，并在《亚洲法律杂志》（ALB）“全国律师事务所规模20强”及“亚洲律师事务所规模50强”评比中连续多年排名第一。</p>
              <p>2015年11月10日，大成与Dentons律师事务所实现了合并。新律所的中文名称为“大成”，除中文外，律所在英文和其他语言中使用“Dentons”的名称。</p>
              <p>合并后的新律所在全球拥有逾7,300名律师，服务超过50个国家，业务遍及加拿大、美国、欧洲、英国、中东、非洲、澳洲、拉丁美洲和加勒比海地区及整个亚太地区，为客户提供丰富的本土经验，帮助他们在各个地区开展业务或解决争议。大成律师事务所与Dentons律师事务所的合并，是中西方最具影响力的著名律师事务所最广泛最深入的合作，是律师服务体系世界范围内的创新，也是世界律师发展史上的一个重要里程碑。</p>
            </li>
            <li>
              <a className="pic-logo">  <img src={require('../../assets/img/infor/coop_par4.png')} alt=""/></a>
              <p>双乾网络支付有限公司成立于2010年，注册资本为人民币壹亿元。总部位于苏州工业园区创意产业园，并在广州设立办事处。2012年获得中国人民银行颁发的支付业务许可证。目前，公司拥有100多名员工，并设事业部、客服部、资金管理部、风控合规部、技术部、财务部、人力行政部共7个部门。作为专业从事互联网支付业务的第三方支付公司，双乾支付旨在为各类企业及个人提供网关支付、扫码支付、跨境支付等综合电子支付业务。其领先的技术、出色的安全性和风险控制能力获得了业界的一致认可。目前，双乾支付已和工行、农行、中行、建行、招行、民生、光大、中信、恒丰、平安等几十家银行及国内知名企业达成战略合作关系。未来，双乾支付将一如既往的为打造互联网支付新格局而不断努力。</p>
            </li>
            <li>
              <a className="pic-logo">  <img src={require('../../assets/img/infor/coop_par5.png')} alt=""/></a>
              <p>安心签平台是由中国金融认证中心（以下简称“CFCA”）全资子公司北京中金国信科技有限公司（以下简称“中金国信”）建设、运维、管理的第三方电子缔约服务平台，为持有有效数字证书的用户提供数据电文或电子缔约文件的在线签署、存储和管理服务。互联网时代的来临预示着无纸化进程愈演愈烈。通过使用安心签平台服务，用户可极大的提升个人和企业的办事效率、降低管理成本、突破地域限制。</p>
              <p>我国于2005年实施的《中华人民共和国电子签名法》是安心签平台合法、合理存在的依据，平台采用的电子缔约技术完全符合我国法律及其相关法规，其形成的数据电文或电子缔约文件符合中国法律规定，与纸质文件具有同样的法律效力。</p>
              <p>中金金融认证中心有限公司（即中国金融认证中心China Financial Certification Authority，简称CFCA）,是由中国人民银行于1998年牵头组建、经国家信息安全管理机构批准成立的国家级权威安全认证机构，是国家重要的金融信息安全基础设施之一。</p>
              <p>在《中华人民共和国电子签名法》颁布后，CFCA成为首批获得电子认证服务许可的电子认证服务机构。截至目前，超过2400家金融机构使用CFCA的电子认证服务，在使用数字证书的银行中占98%的份额。</p>
              <p>自2000年挂牌成立以来，CFCA一直致力于全方位网络信任体系的构建，历经十多年发展，已经成为国内最大的电子认证服务机构。自2009年启动战略转型以来，已逐步由单一的电子认证服务机构发展为综合的信息安全服务提供商。目前公司业务涵盖七大业务板块，即电子认证服务、互联网安全支付、信息安全产品、信息安全服务、大数据服务、互联网媒体及软件测评。</p>
            </li>
            <li>
              <a className="pic-logo">  <img src={require('../../assets/img/infor/coop_par6.png')} alt=""/></a>
              <p>
                同盾科技成立于2013年，总部位于浙江杭州，是国内专业的第三方智能风险管理服务提供商。自创立以来，同盾坚持“智能诚信网络”的风控理念，将人工智能与风险管理深度结合，为非银行信贷、银行、保险、基金理财、三方支付、航旅、电商、O2O、游戏、社交平台等多个行业客户提供高效智能的风险管理整体解决方案。作为智能风险管理的引领者，同盾通过持续创新产品与技术，不断提升服务可靠性，将人工智能技术深度应用到金融和互联网风险管理和反欺诈领域，是值得客户信赖的第三方智能风险管理服务提供商。经过几年的发展，同盾已经是全行业增速最快的企业，目前已有超过10000家企业客户选择了同盾的产品及服务。</p>
            </li>
          </ul>
        </div>
			</div>
		);
	}
}
